module.exports = {
    home: {
        rooms: '🚪НОМЕРИ',
        reception: '🛎️РЕЦЕПЦІЯ',
        fnb: '🍽️🍹ЇЖА ТА НАПОЇ',
        events: '🎊ЗУСТРІЧІ ТА ЗАХОДИ',
        offers: '✨СПЕЦІАЛЬНІ ПРОПОЗИЦІЇ',
        spa: '💇‍♀️СПА DIVA'
    },
    rooms: {
        reserv: '💳Забронювати',
        standart: '👌НОМЕРИ КАТЕГОРІЇ СТАНДАРТ',
        stadartKing: '👑СТАНДАРТНИЙ НОМЕР КІНГ',
        stadartTwin: '✌️СТАНДАРТНИ НОМЕР ТВІН',
        superior: '👍НОМЕРИ КАТЕГОРІЇ ПОКРАЩЕНИЙ',
        suiteFr: '🇫🇷ФРАНЦУЗЬКИЙ ЛЮКС',
        suiteMr: '🇲🇦МАРОКАНСЬКИЙ ЛЮКС',
        suites: '🤟НОМЕРИ ЛЮКС',
        suiteJp: '🇯🇵ЯПОНСЬКИЙ ЛЮКС',
        suiteEg: '🇪🇬ЄГИПЕТСЬКИЙ ЛЮКС',
        suiteKr: '🇺🇦ЛЮКС КИЇВСЬКА РУСЬ',
        suiteAm: '🇺🇸АМЕРИКАНСЬКИЙ ЛЮКС',
        backToRooms: '⬅️НАЗАД ДО НОМЕРІВ'
    },
    reception: {
        contacts: '📞КОНТАКТИ',
        services: '⏲️ПОСЛУГИ',
        info: '📝ІНФО',
        lhw: '🌟LHW',
        covid: '😷ПРОТОКОЛ З COVID-19',
        location: '🗺️МІСЦЕЗНАХОДЖЕННЯ',
        gd: '🏩ПОСЛУГИ ГОТЕЛЮ',
        trans: '🚗ТРАНСФЕР',
        cons: '🗝️КОНСЬЄРЖ СЕВІС',
        pillow: '🛏️МЕНЮ ПОДУШОК',
        backToRec: '⬅️НАЗАД ДО РЕЦЕПЦІЇ'
        
    },
    FnB: {
        teatro: '🍝🍷РЕСТОРАН TEATRO',
        bar: '🥃ЛОБІ ЛАУНЖ',
        rs: '🌹🥂ОБСЛУГОВУВАННЯ НОМЕРІВ',
    },
    events: {
        symph: '📢🦸СИМФОНІЯ',
        maestro: '🕺💃МАЕСТРО',
        bussiness: '💼БІЗНЕС-ЛАУНДЖ',
    },
    offers: {
        romantic: '💖РОМАНТИЧНИЙ ПАКЕТ',
        wedding: '👰🤵ВЕСІЛЬНИЙ ПАКЕТ',
        group: '🧑‍🤝‍🧑ПРОПОЗИЦІЯ ДЛЯ ГРУП',
        coravin: '🍷 ВИННА КАРТА',
    },
    spa: {
        price: '🔖ПРАЙС',
        call: '📞КОНТАКТИ СПА',
        site: '🌐САЙТ',
        gym: '🏋️ЗАЛ ТА АКВА ЗОНА'

    },
    back: '⬅️НАЗАД',
}